{
    "salutation" : ["Hi there!", "Yo!", "Suppxx?","Hope you're doing Okay!","Peek-a-boo!", "Howdy-doody!","What's kickin' little chickens?","GOOOOOOD Moooorning, or is it Afternoon.. i can't tell since it's all same to me :/ anyways,","Howdy, howdy howdy!", "I'm Batman, anyways..","Aloha!","Hola!","Bonjour!","Ciao","Bhai bhai!!", "Aur kya challa hai..?","Namaste!"],
    "cheer" : [
        "Live long and prosper!",
        "Remember me when you’re famous!",
        "May the forces of evil become confused on your path to success.",
        "Buona fortuna! (This is how you say ‘good fortune’ in Italian.)",
        "May God bless you.",
        "Everything will work out fine for you, I’m sure of it.",
        "Bring home the trophy!",
        "Knock them dead!",
        "May the force be with you!",
        "Do yourself justice.",
        "You got this.",
        "Fortune favors the bold.",
        "Luck you!",
        "I have faith that God will guide you and keep you on the right path.",
        "Kalí tíhi! (This is how you say ‘good luck’ in Greek.)",
        "Here’s hoping that everything will turn out fine.",
        "Viel Glück. (This is how you say ‘good luck’ in German.)",
        "May the odds be ever in your favor.",
        "Here’s hoping that all of your efforts bear fruits.",
        "Successfully pull of the heist!",
        "Can I have your autograph when you make it big?",
        "Stun them all with your wondrous performance!",
        "Wishing you lots of luck!",
        "Toodeloo, go with God, and don't take any wooden nickels.",
        "There is no one better than you to take this challenge on.",
        "May the good lord bless you.",
        "Keep your fingers crossed!",
        "Hang in there, it’s all going to be alright!",
        "Have a great life, unless you’ve made other plans.",
        "Don’t be afraid of pressure. Remember that pressure is what turns lumps of coal into diamonds.",
        "May the fruit be with you!",
        "Bring home the money!",
        "You’ll do great!",
        "Mesmerize them!",
        "As you go forward, know that I am your absolute biggest fan.",
        "Find your fortune.",
        "May luck be in your favor!",
        "You have my support.",
        "Believe in yourself and make it happen.",
        "I am 100% positive that your hard work and determination will reward you in achieving your goal.",
        "Have fun storming the castle!",
        "Make a difference!",
        "There’s a fifty-fifty chance that you’ll succeed, and I am rooting for the positive fifty.",
        "To infinity and beyond!",
        "Gambatte! (This is how you say ‘do your best’ in Japanese.)",
        "Here’s a four leaf clover.",
        "Prayers be with you.",
        "May your faith guide you in all things.",
        "May your future be ever filled with love, joy, and all the other good stuff.",
        "Use your head.",
        "Buena suerte! (This is how you say ‘good luck’ in Spanish.)",
        "Call on a higher power.",
        "Throw salt over your shoulder.",
        "Here’s a rabbit’s foot.",
        "May all of your efforts yield a positive outcome.",
        "Saubhāgya. (This is how you say ‘good fortune’ in Hindi.)",
        "Make good choices.",
        "The old bards said it best. Why say ‘good luck’ the traditional way when you can reference something brilliant?",
        "May you readily access the information you've stored in your brain.",
        "Bonne chance. (This is how you say ‘good luck’ in French.)",
        "Finally, you are going to be your own boss.",
        "Go hit jackpot!",
        "Schwein haben. (This is how you say ‘good fortune’ in German. Apparently, it says something that concerns pigs.)",
        "May the winds of fortune blow in your favor.",
        "I hope you win!",
        "If you fail, I'll never look at you the same way again!",
        "Okay, just clean up when you're finished.",
        "I hope you get what you deserve.",
        "Iyi şanslar! (This is how you say ‘good luck’ in Turkish.)",
        "Kick their asses!",
        "May your roads be smooth and your burdens be light.",
        "May God give you the courage to face all the challenges with a smile.",
        "A successful man is one who can lay a firm foundation with the bricks that others throw at him.",
        "Bi’t-tawfiq. (This is how you say ‘good fortune’ in Arabic.)",
        "Happiness is light as air. Love is as deep as the ocean. Friends are as solid as diamonds. Success is a bright as gold. These are my wishes for you, my friend, today and everyday. Good Luck.",
        "Alles Gute! (This is how you say ‘all the best’ in German.)",
        "Win big time!",
        "Fight on!",
        "A river has many turns. Enjoy each turn because each of them will never return.",
        "Every bad situation will have something positive. Even a stopped clock is correct twice a day. Think of this and lead your life.",
        "Life never seems to be the way we want it, but we live it in the best way we can.",
        "Come back a legend!",
        "A journey of a thousand miles begins with only one step.",
        "It doesn’t matter what you do, I hope luck is always beside you.",
        "I'm rooting for you.",
        "Mihi fotunam spera. (This is how you say ‘good luck’ in Latin.)",
        "Be a Viking!",
        "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
        "Hope this helps!",
        "Let’s hope for the best and never turn back!",
        "I’m voting for you!",
        "Go nuts, kid!",
        "I'm sure you'll find a way.",
        "Kill it, killah!",
        "Be ever vigilant, my friend.",
        "Press your thumbs together.",
        "To accomplish great things we must not only act, but also dream. Not only plan, but also believe. Best wishes to you!",
        "Up and at 'em!",
        "There is no royal road to success, but after success, every road becomes royal. Best wishes for those who believe and struggle.",
        "In bocca al lupo. (This is how you say ‘be safe/in the mouth of the mother wolf’ in Italian.)",
        "You may not know where life’s road will lead you, but keep moving. God is walking with you. Good luck."
    ],

    "greetings" : [
        "All the Best!",
        "Best of Luck!",
        "Best wishes.",
        "Blow them away!",
        "All the best to you.",
        "You were made for this.",
        "Go forth and conquer.",
        "Break a leg!",
        "Take home the crown!",
        "Best of luck!",
        "Have fun!",
        "Many blessings to you.",
        "Don't f*ck it up.",
        "May the Force be with you",
        "You're the ace!",
        "Take home the bacon!",
        "Have a blast!",
        "I’m pretty confident that you’ll do well.",
        "You have my support.",
        "Let me know how it went.",
        "Fare thee well!",
        "God speed!",
        "Smooth sailing!",
        "Go get them, tiger!",
        "Rock on!",
        "Faad dena!",
        "Faad ke aana.."
    ],

    "logo" : 
    {
        "c" : "https://media-exp3.licdn.com/dms/image/C4E0BAQG3aX5eHyLUJA/company-logo_200_200/0/1625214538690?e=1633564800&v=beta&t=qU8D_5Q0joQaJ41y8kLHUOPKzl9zOuI9xMcHRlQyjwg",
        "f" : "https://media-exp3.licdn.com/dms/image/C510BAQH9HO8sfdUS6w/company-logo_200_200/0/1565976260956?e=1633564800&v=beta&t=uJgQa36m1VivpEGY3X3RBBE1RL-4fa12QUX6oGb6fGU"
    },

    "ended" : 
    [
        "Let's discuss!",
        "How'd you do?",
        "I bet you did great!",
        "Still stuck somewhere, ask the community for help! :)",
        "Bring in your doubts..",
        "Did not go too well? umm don't be disheartened.\nThere's always a second time. :D"
    ]

}